@extends('user.layouts.app')

@section('content')
<div style="padding-top: 50px;">
 <div class="list-group">
  <div class="d-flex justify-content-between align-items-center p-2 bg-transparent my-2">
   <a href="#myModal1" role="button" class="text-white text-decoration-none" data-bs-toggle="modal" >ကျွနိုပ်တို့အကြောင်း</a>
   <i class="fa-solid fa-chevron-right"></i>
  </div>
  <div class="collapse" id="item1">
   <div>
    <a href="#" class="p-3 text-white text-decoration-none" data-toggle="modal" data-target="#myModal1">ကြှနျုပျတို့အကွောငျး</a>
   </div>
  </div>
  <!-- The Modal -->
  <div class="modal" id="myModal1">
   <div class="modal-dialog modal-sm">
    <div class="modal-content">

     <!-- Modal Header -->
     <div class="modal-header">
      <h4 class="modal-title " style="font-size: 14px;">ကျွန်တော်တို့အကြောင်း</h4>
      <button type="button" class="close bg-transparent text-white" data-dismiss="modal">&times;</button>
     </div>

     <!-- Modal Body -->
     <div class="modal-body" style="color: gainsboro;font-size: 12px;">
      <p>ကုမ္ပဏီပရိုဖိုင်</p>
      <p>အဖွဲ့သည် နည်းပညာဆိုင်ရာ ဆန်းသစ်တီထွင်မှုများကို မပျင်းမရိလိုက်စားနေပါသည်။ ယနေ့တွင်၊ အဖွဲ့သည် ပုဂ္ဂိုလ်ရေးသီးသန့်အသုံးပြုသူအတွေ့အကြုံ၊ နည်းပညာအဆင့်မြင့်ထုတ်ကုန်များ၊ ပြင်းထန်သောဂိမ်းကစားနိုင်စွမ်းနှင့် တွေးခေါ်မြော်မြင်တတ်သည့် သုံးစွဲသူဝန်ဆောင်မှုကို ရရှိထားပါသည်။ အရည်အသွေး၊ ပြီးပြည့်စုံပါသည်။ နည်းပညာပိုင်းဆိုင်ရာ အာမခံချက်နှင့် ပံ့ပိုးကူညီမှုများ၊ လုံခြုံပြီး ထိရောက်သော ငွေပေးချေမှု ပလပ်ဖောင်းသည် သုံးစွဲသူများအတွက် ကျယ်ကျယ်ပြန့်ပြန့် အပြန်အလှန်အကျိုးပြုသည့် ဖျော်ဖြေရေးပလက်ဖောင်းကို ဖန်တီးထားပြီး၊ ကဏ္ဍပေါင်းစုံတွင် နာမည်ကောင်းတစ်ခု ဖန်တီးထားပြီး လုပ်ငန်းနှင့် သုံးစွဲသူများက တညီတညွတ်တည်း အသိအမှတ်ပြုထားသည်။ </p>
      <p>ငွေပေးချေမှုနည်းလမ်း</p>
      <p>အဖွဲ့သည် အဖွဲ့ဝင်များအား ဘေးကင်းသော၊ အမြန်ဆန်ဆုံးနှင့် အဆင်ပြေဆုံး ငွေပေးချေမှုနည်းလမ်းကို ပံ့ပိုးပေးသည်၊ ကျေးဇူးပြု၍ အပ်ငွေနှင့် ငွေထုတ်သည့် စာမျက်နှာသို့ ဝင်ကြည့်ပါ၊ နောက်ထပ် ငွေသွင်းခြင်းနှင့် ငွေထုတ်နည်းလမ်းများကို ကြည့်ရှုပါ။ </p>
      <p>ဖောက်သည်ဝန်ဆောင်မှု</p>
      <p>ဖောက်သည်များ၏ လိုအပ်ချက်များကို ဖြည့်ဆည်းခြင်းသည် အဖွဲ့၏ ထာဝရစီးပွားရေးဒဿနဖြစ်သည်-</p>

      <ul>
       <li>1. ဖောက်သည် ဦးစွာ။ </li>
       <li>၂။ သမာဓိစီမံခန့်ခွဲမှု။ </li>
       <li>၃။ သင်၏မျှော်လင့်ချက်များကို ကျော်လွန်အောင် ဆက်လက်လုပ်ဆောင်ပါ။ </li>
      </ul>
      <p>ဘေးကင်းပြီး ယုံကြည်စိတ်ချရသော</p>
      <p>အဖွဲ့၏ဘဏ္ဍာရေးစနစ်အား ဒေသဆိုင်ရာ စည်းမျဉ်းများဖြင့် ကြီးကြပ်ပြီး လုပ်ငန်းဆိုင်ရာ စံနှုန်းများနှင့် ကိုက်ညီပါသည်။ ကျွန်ုပ်တို့တွင် တည်ငြိမ်သောဘဏ္ဍာရေးနောက်ခံရှိပြီး ဘဏ္ဍာရေးအဆင့်နှင့်ညီမျှသော လုံခြုံစိတ်ချရသော သတင်းအချက်အလက်စနစ်တစ်ခုကို အသုံးပြုပါသည်။ အဖွဲ့ဝင်များ၏ ရန်ပုံငွေနှင့် အခွင့်အရေးများကို ယုံကြည်စိတ်ချစွာ အကာအကွယ်ပေးပါမည်။ </p>

      <p>ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများ</p>

      <p>အဖွဲ့သည် သင့်အား အရည်အသွေးပြည့်မီသော ဝန်ဆောင်မှုများဖြင့် စိတ်နှလုံးအကြွင်းမဲ့ ပံ့ပိုးပေးမည်ဖြစ်ပြီး ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကို စဉ်ဆက်မပြတ်တိုးတက်ကောင်းမွန်ပြီး ပြီးပြည့်စုံစေရန်အတွက် သင်၏တန်ဖိုးရှိသောအကြံပြုချက်များကိုလည်း ကြိုဆိုပါသည်။ သင့်တွင် မေးခွန်းများ သို့မဟုတ် အကြံပြုချက်များရှိပါက၊ အွန်လိုင်းဖောက်သည်ဝန်ဆောင်မှု သို့မဟုတ် ဘူတာရုံမေးလ်မှတစ်ဆင့် ကျွန်ုပ်တို့ထံ ဆက်သွယ်နိုင်ပြီး၊ ကျွန်ုပ်တို့သည် သင့်အား တတ်နိုင်သမျှ အမြန်ဆုံး အကြောင်းပြန်ပေးပါမည်။ </p>
     </div>

    </div>
   </div>
  </div>

  <div class="d-flex justify-content-between align-items-center p-2 bg-transparent">
   <a href="#myModal2" role="button" class="text-white text-decoration-none" data-bs-toggle="modal" >အသင်းအဖွဲ့ရေးရာ</a>
   <i class="fa-solid fa-chevron-right"></i>
  </div>
  <div class="collapse" id="item2">
   <div>
    <a href="#" class="p-3 text-white text-decoration-none" data-toggle="modal" data-target="#myModal2">အသင်းအဖွဲ့ရေးရာ</a>
   </div>
  </div>
  <!-- The Modal -->
  <div class="modal" id="myModal2">
   <div class="modal-dialog modal-sm">
    <div class="modal-content">

     <!-- Modal Header -->
     <div class="modal-header">
      <h4 class="modal-title " style="font-size: 14px;">အသင်းအဖွဲ့ရေးရာ</h4>
      <button type="button" class="close bg-transparent text-white" data-dismiss="modal">&times;</button>
     </div>

     <!-- Modal Body -->
     <div class="modal-body" style="color: gainsboro;font-size: 12px;">
      <p>၁။ ဝယ်ယူသူများသည် ၎င်းတို့၏နိုင်ငံ သို့မဟုတ် နေထိုင်ရာနေရာ၏ သက်ဆိုင်ရာဥပဒေများနှင့် စည်းမျဉ်းများကို အာရုံစိုက်ပြီး သံသယရှိပါက သက်ဆိုင်ရာပြဿနာများအတွက် ဒေသဆိုင်ရာ ဥပဒေအကြံဉာဏ်ကို ရယူသင့်သည်။ ကုမ္ပဏီသည် ဒေသတွင်း လောင်းကစား သို့မဟုတ် လောင်းကစားဥပဒေများကို ချိုးဖောက်မှုအတွက် မည်သည့်ဖောက်သည်ထံမှ မည်သည့်တာဝန်ကိုမှ လက်ခံမည်မဟုတ်ပါ။ </p>
      <p>2. Group သည် ၎င်း၏ဝဘ်စာမျက်နှာသို့ ချိတ်ဆက်ထားသော ပြင်ပဝဘ်ဆိုက်များတွင်ပါရှိသော အကြောင်းအရာများ၏ တိကျမှု သို့မဟုတ် အချိန်ကိုက်မှုအပေါ် ထိန်းချုပ်မှုတစ်စုံတစ်ရာမရှိပါ၊ ၎င်းအတွက် တာဝန်မရှိပါ။ </p>
      <p>၃။ ဝဘ်ဆိုက်ရှိ အချက်အလက်များ၏ တိကျမှု၊ ပြီးပြည့်စုံမှုနှင့် အချိန်ကိုက်မှုရှိစေရန် ကျွန်ုပ်တို့သည် အကောင်းဆုံးကြိုးစားသွားမည် (အရာအားလုံးသည် ထုတ်ဝေသည့်နေ့စွဲအတိုင်းဖြစ်သည်)၊ သို့သော် ကုမ္ပဏီသည် တိကျမှု၊ ပြည့်စုံမှုနှင့် အာမခံချက်မပေးနိုင်ပါ။ သက်ဆိုင်ရာ အကြောင်းအရာများ၏ အချိန်ကိုက်မှု။ အချိန်ကိုက်မှု၊ ကွန်ရက်နည်းပညာနှင့် စာစီစာရိုက်ခြင်း ထိရောက်မှုတို့သည် 100% တိကျမှုကို ရရှိနိုင်သည်။ </p>
      <p>၄။ ဝဘ်ဆိုက်ရှိ အချက်အလက်၏ တစ်စိတ်တစ်ပိုင်းသည် ၎င်း၏ ထုတ်ပြန်သည့် ရက်စွဲနှင့် အချိန်တို့နှင့် သက်ဆိုင်သည်။ ထို့ကြောင့်၊ သတ်မှတ်ထားသော ရက်စွဲနှင့် အချိန်ပြီးနောက်၊ သက်ဆိုင်ရာ အချက်အလက်များသည် တိကျပြီး မှန်ကန်တော့မည် မဟုတ်ဘဲ ကုမ္ပဏီမှ ပရောဂျက်ကို အပ်ဒိတ်လုပ်ရန် ကတိမပေးသည့်အပြင် ၎င်းကို လက်ခံကျင့်သုံးခြင်းမပြုမီ အချက်အလက်များ၏ စစ်မှန်မှုကို စစ်ဆေးခြင်းနှင့် စိစစ်ခြင်းအတွက် သင်သည်လည်း တာဝန်ရှိပါသည်။ ကုမ္ပဏီသည် ဝဘ်ဆိုဒ်၏ အကြောင်းအရာကို ကြိုတင်အသိမပေးဘဲ ပြုပြင်ပြောင်းလဲရန် သို့မဟုတ် အပ်ဒိတ်လုပ်ပိုင်ခွင့်ကို လက်ဝယ်ရှိသည်။ တစ်ချိန်တည်းမှာပင်၊ အချို့သောထုတ်ကုန်များ သို့မဟုတ် ဝန်ဆောင်မှုများသည် စည်းမျဉ်းများနှင့် အခြားကန့်သတ်ချက်များကို လိုက်နာသောကြောင့် သက်ဆိုင်ရာပစ္စည်းများသည် စျေးကွက်အားလုံးအတွက် မသင့်လျော်ပါ။ </p>
     </div>

    </div>
   </div>
  </div>

  <div class="d-flex justify-content-between align-items-center p-2 bg-transparent my-2">
   <a href="#item3" class="text-white text-decoration-none" data-toggle="collapse">ဘုံပြဿနာ</a>
   <i class="fa-solid fa-chevron-right"></i>
  </div>
  <div class="collapse" id="item3">
   <div>
    <a href="#" class="p-3 text-white text-decoration-none" data-toggle="modal" data-target="#myModal3">ဘုံပြဿနာ</a>
   </div>
  </div>
  <!-- The Modal -->
  <div class="modal" id="myModal3">
   <div class="modal-dialog modal-sm">
    <div class="modal-content">

     <!-- Modal Header -->
     <div class="modal-header">
      <h4 class="modal-title " style="font-size: 14px;">ဘုံပြဿနာ</h4>
      <button type="button" class="close bg-transparent text-white" data-dismiss="modal">&times;</button>
     </div>

     <!-- Modal Body -->
     <div class="modal-body" style="color: gainsboro;font-size: 12px;">
      <p>၁။ ကျွန်ုပ်၏အကောင့်သည် အဘယ်ကြောင့် အပျက်သဘောဖြစ်သွားသနည်း။ </p>
      <p>၎င်းသည် အချို့သော ခွဲတမ်းများ လွှဲပြောင်းခြင်း သို့မဟုတ် လောင်းကစား အမှားအယွင်းတစ်ခုကြောင့် အချို့သော ပွဲစဉ်များကို ပြန်လည်ဖြေရှင်းခြင်းကြောင့် ဖြစ်ပေါ်လာခြင်းဖြစ်သည်။ သီးခြားအခြေအနေအကြောင်း မေးမြန်းရန် အွန်လိုင်းဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ရန် အကြံပြုအပ်ပါသည်။ </p><br>
      <p>၂။ ဝဘ်ဆိုက်ရှိဂိမ်းအားလုံးသည် အလျှော့အတင်းများတွင် ပါဝင်ပါသလား။ </p>
      <p>ကျေးဇူးပြု၍ ပရိုမိုးရှင်းစာမျက်နှာရှိ သက်ဆိုင်ရာပြန်အမ်းငွေဂိမ်းပစ္စည်းများကို စစ်ဆေးပါ။ </p><br>
      <p>၃။ ငွေပေးငွေယူ မပြီးပြတ်သေးဘဲ ငွေထုတ်ခြင်းကို မပြုလုပ်နိုင်ရကြောင်း အဘယ်ကြောင့် အကြောင်းကြားရသနည်း။ </p>
      <p>ဝဘ်ဆိုက်ကို ပလပ်ဖောင်းများစွာဖြင့် လည်ပတ်နေသောကြောင့် ဒေတာပေးပို့ခြင်းနှင့် အပ်ဒိတ်လုပ်ငန်းစဉ်များ လိုအပ်ပြီး ပုံမှန်လောင်းကြေးအလို့ငှာ ပြေလည်မှုရပြီး 10 မိနစ်အတွင်း အပ်ဒိတ်ကို ပြီးမြောက်စေမည် (အထူးကိစ္စများတွင် နှောင့်နှေးမည်)၊ ဒေတာမွမ်းမံမှုမွမ်းမံသည့်အခါ ငွေထုတ်ယူခြင်းမပြုနိုင်သည့်အခါ ငွေထုတ်ခြင်းလုပ်ငန်းသည် စီးဆင်းမှုကို အချက်ပြမည်ဖြစ်သည်။ ဂိမ်းပြီးဆုံးပြီးနောက် ငွေထုတ်ယူရန် 10 မိနစ်စောင့်ရန် အကြံပြုထားသည်။ </p><br>
     </div>

    </div>
   </div>
  </div>

  <div class="d-flex justify-content-between align-items-center p-2 bg-transparent">
   <a href="#item4" class="text-white text-decoration-none" data-toggle="collapse">လုံခြုံရေးသတိပေးချက်</a>
   <i class="fa-solid fa-chevron-right"></i>
  </div>
  <div class="collapse" id="item4">
   <div>
    <a href="#" class="p-3 text-white text-decoration-none" data-toggle="modal" data-target="#myModal4">လုံခြုံရေးသတိပေးချက်</a>
   </div>
  </div>
  <!-- The Modal -->
  <div class="modal" id="myModal4">
   <div class="modal-dialog modal-sm">
    <div class="modal-content">

     <!-- Modal Header -->
     <div class="modal-header">
      <h4 class="modal-title " style="font-size: 14px;">လုံခြုံရေးသတိပေးချက်</h4>
      <button type="button" class="close bg-transparent text-white" data-dismiss="modal">&times;</button>
     </div>

     <!-- Modal Body -->
     <div class="modal-body" style="color: gainsboro;font-size: 12px;">
      <p>1. သင့်ကိုယ်ရေးကိုယ်တာအချက်အလက်ကို ပေးဆောင်ရန် သို့မဟုတ် သင့်စကားဝှက်ကို ပြောင်းလဲရန် လိုအပ်သည့် အီးမေးလ်များကို စာမပြန်ပါနှင့်။ လိမ်လည်လှည့်ဖြားသူများသည် အများအားဖြင့် မှားယွင်းပြီး စိတ်လှုပ်ရှားဖွယ်မက်ဆေ့ချ်များ (ဥပမာ "အရေးတကြီး - သင့်အကောင့်အချက်အလက် ခိုးယူခံရခြင်း" ကဲ့သို့သော) ထံမှ ချက်ချင်းတုံ့ပြန်မှုရရန်၊ အသုံးပြုသူများ ပလပ်ဖောင်းသည် ဖောက်သည်အီးမေးလ် စကားဝှက်များ သို့မဟုတ် အကောင့်အချက်အလက်ကို မတောင်းပါ။ အီးမေးလ်သည် တရားဝင်ဖြစ်နိုင်သည်ဟု သင်ထင်သော်လည်း၊ အတည်ပြုချက်ရယူရန်အတွက် ကျွန်ုပ်တို့၏ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ သို့မဟုတ် ကြေငြာချက်များ၊ အသိပေးချက်များနှင့် အခြားအချက်အလက်များကိုကြည့်ရှုရန် ပလပ်ဖောင်းဝဘ်ဆိုဒ်သို့ ဝင်ရောက်ကြည့်ရှုပါ။</p>
      <p>2. ပလပ်ဖောင်းနှင့်သက်ဆိုင်သည့် ဝဘ်ဆိုက်တစ်ခုကို သင်သွားရောက်ကြည့်ရှုလိုပါက၊ ဝင်ရောက်ရန် ဘရောက်ဆာတွင် သက်ဆိုင်ရာ URL ကို တိုက်ရိုက်ထည့်ပါ၊ အီးမေးလ်အတွင်းရှိ မည်သည့် ဟိုက်ပါလင့်ခ်မှ ဝင်ရောက်ခြင်းမပြုပါနှင့်။ Phishers များသည် မကြာခဏ ဝဘ်ဆိုဒ်အတုများဆီသို့ သားကောင်များကို ညွှန်ကြားရန် အီးမေးလ်များတွင် လင့်ခ်များကို အသုံးပြုကြပြီး၊ ပလပ်ဖောင်း URL ကို အလားတူတစ်ခုနှင့် အစားထိုးလေ့ရှိသည်။ နှိပ်လိုက်သောအခါ၊ လိပ်စာဘားတွင်ပြသထားသော URL သည် အစစ်အမှန်နှင့်တူနိုင်သော်လည်း ၎င်းကို အတုလုပ်ကာ အတုအယောင်ဝဘ်ဆိုဒ်သို့ ခေါ်ဆောင်သွားနိုင်သည့် နည်းလမ်းအချို့ရှိပါသည်။ အီးမေးလ်အတုဟု သံသယရှိပါက အီးမေးလ်ရှိ မည်သည့်လင့်ခ်ကိုမျှ မနှိပ်ပါနှင့်၊ အတည်ပြုရန်အတွက် ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။ ဘရောက်ဆာ၏ URL ဘားရှိလိပ်စာသည် ပလပ်ဖောင်း၏ တရားဝင်လိပ်စာဟုတ်မဟုတ် အကြိမ်ကြိမ်စစ်ဆေးပါ။</p>
      <p>3. သင့်ဘဏ်အကောင့်လက်ကျန်ငွေကို စစ်ဆေးရန် ပလပ်ဖောင်းအကောင့်သို့ ပုံမှန်ဝင်ရောက်ပါ။ သင့်အကောင့်အား ခွင့်ပြုချက်မရှိသူတစ်ဦးက ဝင်ရောက်အသုံးပြုသည်ဟု သင်သံသယရှိပါက သင့်စကားဝှက်ကို ချက်ချင်းပြောင်းပြီး ဖောက်သည်ဝန်ဆောင်မှုကို ချက်ချင်းအကြောင်းကြားပါ။ သံသယဖြစ်ဖွယ် အရောင်းအဝယ်များ သို့မဟုတ် အမှားအယွင်းများရှိပါက ကျွန်ုပ်တို့ထံ ချက်ချင်းအကြောင်းကြားပါ။</p>
      <p>4. ပလပ်ဖောင်းဝဘ်ဆိုက်တွင် ဘဏ်လုပ်ငန်းဆိုင်ရာ ငွေပေးငွေယူများကို လောင်းကြေးမတင်မီ၊ သင်သွားရောက်ကြည့်ရှုနေသော ဝဘ်ဆိုဒ်သည် သင့်ကိုယ်ရေးကိုယ်တာအချက်အလက်များနှင့် အွန်လိုင်းငွေပေးငွေယူများကို ကာကွယ်ရန် ကုဒ်ဝှက်စနစ်ကို အသုံးပြုသည့် လုံခြုံသောဆာဗာတစ်ခုဖြစ်ကြောင်း သေချာပါစေ။ လိပ်စာဘားရှိ ဝဘ်လိပ်စာကို စစ်ဆေးပါ။ သင်သွားရောက်လည်ပတ်နေသည့် ဝဘ်ဆိုဒ်သည် လုံခြုံသောဆာဗာပေါ်တွင် ရှိနေပါက၊ ၎င်းသည် ပုံမှန် "http://" အစား "https://" ("S" secure) ဖြင့် စတင်သင့်သည်။ (SSL ကုဒ်ဝှက်ထားသော ဒေတာ၊ အပိုင်စီးခြင်းကို ဆန့်ကျင်သည်) ဘရောက်ဆာ၏ အခြေအနေဘားတွင် လော့ခ်ချသည့်သင်္ကေတကို ရှာပါ။ အိုင်ကွန်ပေါ်တွင် သင့်မောက်စ်ကို ရွှေ့ခြင်းဖြင့် ကုဒ်ဝှက်ခြင်းအဆင့်ကို စစ်ဆေးနိုင်သည်။ ဝဘ်ဆိုဒ်ကို ကုဒ်ဝှက်ထားရခြင်းသည် ဆိုက်သည် တရားဝင်သည်ဟု မဆိုလိုကြောင်း သတိပြုပါ။ ဒေတာကို ကုဒ်ဝှက်ထားသော ပုံစံဖြင့် ပေးပို့ထားကြောင်း ၎င်းသည် သင့်အား ပြောပြသည်။</p>
      <p>5. အကယ်၍ သင်သည် အီးမေးလ်တစ်စောင်ကို လက်ခံရရှိပါက၊ ၎င်းသည် အစစ်အမှန်မဟုတ်ကြောင်း သို့မဟုတ် လိမ်လည်လှည့်ဖြားသည့် ဝဘ်ဆိုဒ်အတုအပ platform တစ်ခုခုကို တွေ့ရှိပါက၊ ကျေးဇူးပြု၍ ကျွန်ုပ်တို့၏ အွန်လိုင်းဖောက်သည်ဝန်ဆောင်မှုဝန်ထမ်းကို ချက်ချင်းအကြောင်းကြားပါ။</p>
     </div>

    </div>
   </div>
  </div>

  <div class="d-flex justify-content-between align-items-center p-2 bg-transparent my-2">
   <a href="#item5" class="text-white text-decoration-none" data-toggle="collapse">ကိုယ်ရေးမူဝါဒ</a>
   <i class="fa-solid fa-chevron-right"></i>
  </div>
  <div class="collapse" id="item5">
   <div>
    <a href="#" class="p-3 text-white text-decoration-none" data-toggle="modal" data-target="#myModal5">ကိုယ်ရေးအချက်အလက်မူဝါဒ</a>
   </div>
  </div>
  <!-- The Modal -->
  <div class="modal" id="myModal5">
   <div class="modal-dialog modal-sm">
    <div class="modal-content">

     <!-- Modal Header -->
     <div class="modal-header">
      <h4 class="modal-title " style="font-size: 14px;">ကိုယ်ရေးအချက်အလက်မူဝါဒ</h4>
      <button type="button" class="close bg-transparent text-white" data-dismiss="modal">&times;</button>
     </div>

     <!-- Modal Body -->
     <div class="modal-body" style="color: gainsboro;font-size: 12px;">
      <p>၁။ ဤကိုယ်ရေးကိုယ်တာမူဝါဒသည် ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကို သင်အသုံးပြုသည့်အခါ ကျွန်ုပ်တို့စုဆောင်းရရှိသည့်အချက်အလက်၊ အဘယ်ကြောင့် ဤအချက်အလက်ကို ကျွန်ုပ်တို့စုဆောင်းရသနည်း၊ ကျွန်ုပ်တို့စုဆောင်းထားသော အချက်အလက်ကို မည်သို့အသုံးပြုကြောင်းကို သင့်အား သိစေပါသည်။ </p>
      <p>2။ အမည်၊ မွေးသက္ကရာဇ်၊ နေထိုင်မှု သို့မဟုတ် အခြား ကိုယ်ကာယလိပ်စာ၊ အီးမေးလ်လိပ်စာ၊ ဖုန်းနံပါတ် သို့မဟုတ် အခြားသက်ဆိုင်ရာ အချက်အလက်များအပါအဝင် လူတစ်ဦးချင်းစီကို ခွဲခြားသတ်မှတ်ရန် အသုံးပြုနိုင်သည့် အချက်အလက်များကို ကျွန်ုပ်တို့ ယုံကြည်ပါသည်။ , သည် ကိုယ်ရေးကိုယ်တာအချက်အလက်များ (“ကိုယ်ရေးကိုယ်တာအချက်အလက်များ”)။ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်ကိုအသုံးပြုသည့်အခါ၊ အကောင့်တစ်ခုအတွက်စာရင်းသွင်းပါ သို့မဟုတ် ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကိုအသုံးပြုသည့်အခါတွင်၊ သင့်အား ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုပေးရန် တောင်းဆိုနိုင်ပါသည်။ </p>
      <p>၃။ ဒေတာစုဆောင်းခြင်းနှင့် လုပ်ဆောင်ခြင်းနည်းလမ်းများသည် သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို ကာကွယ်ရန် ကတိပြုပါသည်။ ဤကိုယ်ရေးကိုယ်တာမူဝါဒသည် ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကိုအသုံးပြုသည့်အခါ ကျွန်ုပ်တို့စုဆောင်းသည့်အချက်အလက်၊ ၎င်းကိုကျွန်ုပ်တို့ဘာကြောင့်စုဆောင်းရသနည်း၊ ကျွန်ုပ်တို့စုဆောင်းသည့်အချက်အလက်များကိုမည်သို့အသုံးပြုကြောင်းကို သင့်အား နားလည်စေပါသည်။ </p>
      <p>4. သတင်းအချက်အလက်အသုံးပြုခြင်း ကျွန်ုပ်တို့သည် ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများကိုပေးဆောင်ရန်၊ ဖောက်သည်ပံ့ပိုးကူညီရန်၊ လုံခြုံရေးနှင့် အထောက်အထားစစ်ဆေးမှုများလုပ်ဆောင်ရန်၊ မည်သည့်အွန်လိုင်းငွေပေးငွေယူများကိုမဆို လုပ်ဆောင်ရန်၊ သင့်ထံမှစုဆောင်းရရှိထားသော ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို အသုံးပြုပါသည်။ အချို့သော လုပ်ငန်းလိုအပ်ချက်များကို ဖြည့်ဆည်းပေးပြီး ဝန်ဆောင်မှုများ၏ လည်ပတ်မှုနှင့် အပြန်အလှန်အကျိုးပြုသည့် အခြားသော ရည်ရွယ်ချက်များအတွက် ဝန်ဆောင်မှုများကို ပံ့ပိုးပေးရန်။ </p>
      <p>5။ ကျွန်ုပ်တို့၏ဝဘ်ဆိုက် သို့မဟုတ် ဝန်ဆောင်မှုများတွင် ပေးထားသည့် အကောင့်ဆက်တင်များမှတစ်ဆင့် သို့မဟုတ် ကျွန်ုပ်တို့ လက်ခံရရှိသည့် အီးမေးလ်များမှတစ်ဆင့် သို့မဟုတ် ကျွန်ုပ်တို့ထံ အီးမေးလ်တစ်စောင် ပေးပို့ခြင်း သို့မဟုတ် ကျွန်ုပ်တို့ထံ စာရေးခြင်းဖြင့် အချိန်မရွေး ထွက်ခွာနိုင်သည် ပရိုမိုးရှင်းအချက်အလက်။ </p>
     </div>

    </div>
   </div>
  </div>

 </div>

 <!-- Add more items as needed -->

</div>
@include('user.layouts.sub-footer')
@endsection